<?php

$LANG = array(
'L_SAVE'							=> 'Pегистр',
'L_FLAGS'							=> 'Выберите язык для управления',
'L_LANG_IMAGES_FOLDER'				=> 'Использование другую папку изображения для каждого языка',
'L_LANG_DOCUMENTS_FOLDER'			=> 'Используйте другую папку Documents для каждого языка',
'L_DISPLAY'							=> 'Тип дисплея',
'L_FLAG'							=> 'флаг',
'L_LABEL'							=> 'формулировка',
'L_ORDER'							=> 'сортировка',
'L_MISSING_CONFIG_PLUGINS'			=> 'Конфигурация <strong>% с </strong> отсутствует для плагинов',
'L_MISSING_CONFIG_PLUGIN'			=> 'Конфигурация <strong>% с </strong> пропавшего плагина',
'L_REDIRECT_IDENT'					=> 'Перейти к тем же идентификатором при изменении язык для статей, категорий или статических страниц',
);
?>