<?php

$LANG = array(
'L_SAVE'							=> 'Pегистр',
'L_FLAGS'							=> 'Выберите язык для управления',
'L_LANG_MEDIAS_FOLDER'				=> 'Используйте другую папку для каждого источники, Langue',
'L_LANG_STYLE'						=> 'Используйте различные темы для каждого Langue',
'L_DISPLAY'							=> 'Тип дисплея',
'L_FLAG'							=> 'флаг',
'L_LABEL'							=> 'формулировка',
'L_LISTBOX'							=> 'Listbox',
'L_ORDER'							=> 'сортировка',
'L_MISSING_CONFIG_PLUGINS'			=> 'Конфигурация <strong>% с </strong> отсутствует для плагинов',
'L_MISSING_CONFIG_PLUGIN'			=> 'Конфигурация <strong>% с </strong> пропавшего плагина',
'L_IDENT_ARTICLE'					=> 'Зависимости к этой статье: список идентификаторов по языку (по выбору)',
'L_IDENT_STATIC'					=> 'Зависимости на этой странице: список идентификаторов по языку (по выбору)',
'L_ERR_URL_REWRITING'				=> 'Пожалуйста, включите перезаписи URL (Настройки > Advanced Setup > Enable URL переписывания > Да)',
'L_USER_LANG'						=> 'Сохранение подключенного языка профиля пользователя в области администрирования',
);
?>